export default [{
        "show": true,
        "title": "恶性肿瘤及原位癌确诊费用保险金",
        "value": "最高200万",
        "content": `被保险人经医院确诊初次发生恶性肿瘤或原位癌，对于其确诊之日前30日内在门急诊或住院期间在医院内实际发生的、与确诊疾病相关的、合理且必要的如下医疗费用，具体如下：<br />
        1.赔付费用类型<br />
        （1）医生诊疗费：指被保险人门急诊期间发生的主诊医生或会诊医生的劳务费用，包括挂号费。<br />
        （2）检查检验费：指门急诊或住院发生的以诊断疾病为目的，采取必要的医学手段进行检查及检验而发生的合理的医疗费用，包括X光费、心电图费、B超费、脑电图费、内窥镜费、肺功能仪费、分子生化检验费和血、尿、便常规检验费等。<br />
        2.赔付比例<br />
          被保险人在本主险合同约定的医院内就诊的，一般情形下，赔付比例为100%。如投保时被保险人以有社会医疗保险或公费医疗的身份参保、但就诊时未使用社会医疗保险或公费医疗的，则赔付比例为60%。如您投保的是计划三、且在本主险合同约定的特需部就诊的，不受此限。`
      }, {
        "show": true,
        "title": "恶性肿瘤及原位癌治疗费用保险金",
        "value": "最高200万",
        "content": `1.特定疾病住院医疗保险金：被保险人因罹患恶性肿瘤经医院诊断必须住院治疗的，对于住院期间在医院发生的合理且必要的恶性肿瘤住院医疗费用，保险公司按本主险合同约定的保险金计算方法，计算并给付恶性肿瘤医疗保险金。 对等待期后本主险合同到期日前发生的且延续至本主险合同到期日后30日内的住院治疗，对于合理且必要的恶性肿瘤住院医疗费用，保险公司仍然按照约定的方法计算并给付恶性肿瘤医疗保险金。<br />
        2.特定疾病指定门急诊医疗保险金：因意外伤害或等待期满后因意外伤害之外的其它原因，被保险人自其出生以来初次经我们认可的医院专科医生确诊罹患本主险合同约定的特定疾病，在医院进行如下治疗发生的必须由被保险人个人自行承担的合理且必要的医疗费用：<br />
        （1）门诊肾透析；<br />
        （2）门诊恶性肿瘤治疗，包括化学疗法、放射疗法、肿瘤免疫疗法、肿瘤内分泌疗法、肿瘤靶向疗法治疗费用；<br />
        （3）器官移植后的门诊抗排异治疗；<br />
        （4）门诊手术费。<br />
        3.特定疾病住院前后门急诊医疗保险金：被保险人在住院前30日内或出院后30日内，因为特定疾病而发生的合理且必要的门诊急诊医疗费用，保险公司按本主险合同约定的保险金计算方法，计算并给付特定疾病医疗保险金。 特定疾病住院前后门诊急诊医疗费用中不包括上述特定疾病指定门诊医疗费用项目中的治疗项目。`
      }, {
        "show": true,
        "title": "住院就医安排费用保险金",
        "value": "门诊、住院各一次",
        "content": `被保险人在等待期后因疾病或意外伤害经医院诊断必须住院治疗，经过向我们申请并审核通过后，我们将安排被保险人在我们指定范围内的医院住院治疗。由此产生相关医疗服务费用，我们将在本项保险责任限额范围内承担住院就医安排费用保险金。本项保险责任不涉及免赔额亦不包括任何被保险人住院治疗的医院所收取的费用。
        在本主险合同保险期间内，我们仅承担一次住院就医安排费用保险金。住院就医安排费用保险金将由我们直接支付给提供就医安排服务的第三方服务机构，被保险人无需支付该部分费用且不应当向我们申请该部分保险金的支付。`
      }, {
        "show": true,
        "title": "恶性肿瘤第三方诊疗费用保险金",
        "value": "1次",
        "content": `在本主险合同保险期间内且等待期满后，被保险人自其出生以来初次经我们认可的医院专科医生确诊罹患或疑似恶性肿瘤的，经过向我们的申请，可获取中国大陆境内三级甲等医院副主任医师以上医疗专家根据被保险人提供的书面医疗检查报告作出的独立第三方诊疗意见。由此产生的专家诊疗费用，我们在本项保险责任限额范围内承担恶性肿瘤第三方诊疗费用保险金。本项保险责任不涉及免赔额。<br />
        在本主险合同保险期间内，我们仅承担一次恶性肿瘤第三方诊疗费用保险金。恶性肿瘤第三方诊疗费用保险金将由我们直接支付给提供专家诊断意见的第三方服务机构，被保险人无需支付该部分费用且不应当向我们申请该部分保险金的支付。`
      }, {
        "show": true,
        "title": "质子重离子医疗保险",
        "value": "最高100万",
        "content": `被保险人在等待期后因其本人自出生以来初次被确诊罹患恶性肿瘤，在上海质子重离子医院，暨复旦大学附属肿瘤医院质子重离子中心接受质子重离子治疗的，治疗期间所发生的质子重离子医疗费用，本公司根据合同约定的赔付比例给付质子重离子医疗保险金，且以本合同约定的质子重离子医疗保险金累计给付限额或限制为限。质子重离子放射治疗而发生的相关费用，包括床位费、膳食费、护理费、医生费、检查检验费、治疗费、药品费，但本项责任下不包括化学疗法、放射疗法、肿瘤免疫疗法、肿瘤内分泌疗法和肿瘤靶向疗法所产生的医疗费用。（床位费限1500元/天)`
      }, {
        "show": true,
        "title": "特定恶性肿瘤药品费用保险金 ",
        "value": "最高150万",
        "content": `被保险人自其出生以来首次经医院确诊发生恶性肿瘤，对于其确诊之日后365个自然日内用于治疗该恶性肿瘤且满足以下条件的特定药品，我们承担保险金责任的特定药品必须同时满足以下要求：<br />
1. 使用药品的药物处方必须由二级以上(含二级)公立医院专科医生开具且属于被保险人当前治疗必备的药品且处方药量不超过壹个月；<br />
2. 购买药品前，使用药品的药物处方必须经我们的药品处方审核流程并按本主险合同约定的流程取药；<br />
3. 处方开具的药品在我们与您约定的特定药品目录内，此等特定药品目录在您投保时确定，并记载于保险合同中；<br />
4. 特定药品必须自我们指定或认可的药店购买，且购买票据必须出自我们指定或认可的药店；<br />
如果被保险人在确诊之日后365个自然日内未能按本主险合同的约定完成首次药品处方审核及购药流程，我们将承担保险责任至保险期间终止之日。`
      }]
