{
  "data": [
    {
      "name": "重大疾病保险金",
      "content": "被保险人在保险期间内因意外或等待期后因非意外的原因由专科医生确诊初次发生本合同所列的一种或多种重大疾病，保险公司按本合同基本保险金额给付重大疾病保险金（若被保险人同时符合一项以上重大疾病时，该给付以一次为限），给付后重大疾病保险金责任终止，同时不再承担身故保险金或全残保险金、轻症疾病保险金以及中症疾病保险金责任。若投保人未选择 恶性肿瘤特定疾病保险金责任，给付重大疾病保险金后合同终止。",
      "coefficient": 1,
      "plusInfo": "",
      "moneyText": "",
      "allow": "main"
    },
    {
      "name": "额外重大疾病保险金",
      "content": "在第十个保单周年日之前，被保险人在保险期间内因意外，或在等待期后因非意外的原因由专科医生确诊初次发生本合同列明的一种或多种重大疾病，保险公司按本合同基本保险金额的 30%给付额外重大疾病保险金，同时额外重大疾病保险金责任终止。",
      "coefficient": 0.3,
      "plusInfo": "",
      "moneyText": "",
      "allow": "main"
    },
    {
      "name": "中症疾病保险金（2次）",
      "content": "被保险人在保险期间内因意外，等待期后因非意外的原因由专科医生确诊初次发生本合同列明的一种或多种中症疾病，针对被保险人被确诊的每项中症疾病，保险公司按本合同基本保险金额的 50%给付中症疾病保险金。每种中症疾病限给付一次，给付后该种中症疾病保险金责任终止。不同中症疾病可以多次给付，但本合同的中症疾病保险金累计给付以两次为限。当累计给付的中症疾病保险金达到两次时，中症疾病保险金责任终止。",
      "coefficient": 0.5,
      "plusInfo": "/次",
      "moneyText": "",
      "allow": "main"
    },
    {
      "name": "轻症疾病保险金（3次）",
      "content": "被保险人在保险期间内因意外，或在等待期后因非意外的原因由专科医生确诊初次发生本合同列明的一种或多种轻症疾病，保险公司按本合同基本保险金额的一定给付比例给付轻症疾病保险金：首次轻症，给付比例为35%，第二次轻症给付比例为40%，第三次轻症给付比例为45%，本合同继续有效。每种轻症疾病限给付一次，给付后该种轻症疾病保险责任终止。不同轻症疾病可以多次给付，但本合同的轻症疾病保险金累计给付以三次为限，当累计给付的轻症疾病保险金达到三次时，轻症疾病保险金责任终止。",
      "coefficient": [0.35, 0.4, 0.45],
      "plusInfo": "",
      "moneyText": "",
      "allow": "main"
    },
    {
      "name": "身故或全残保险金",
      "content": "被保险人在保险期间内因意外，或在等待期后因非意外的原因导致身故或全残，保险公司给付身故保险金或全残保险金，同时本合同终止。身故保险金或全残保险金数额为：身故或全残时未满 18 周岁（不含 18 周岁生日）赔付已交保额（不计息）；身故或全残时已满 18 周岁（含 18 周岁生日），赔付基本保额。",
      "coefficient": 1,
      "plusInfo": "",
      "moneyText": "",
      "allow": "main"
    },
    {
      "name": "恶性肿瘤特定疾病保险金（可选）",
      "content": "若首次发生的重大疾病为恶性肿瘤以外的其他重大疾病，且根据本合同约定给付重大疾病保险金后，自重大疾病确诊之日起 180 天后，由专科医生确诊初次发生恶性肿瘤，保险公司按本合同基本保险金额给付恶性肿瘤额外保险金，同时本合同终止。若首次发生的重大疾病为恶性肿瘤，且根据本合同约定给付重大疾病保险金后，自重大疾病确诊之日起 3 年后，由专科医生确诊仍处于恶性肿瘤状态，保险公司按本合同基本保险金额给付恶性肿瘤额外保险金，同时本合同终止。",
      "coefficient": 1,
      "plusInfo": "",
      "moneyText": "",
      "allow": "add_malignancy"
    },
    {
      "name": "被保险人豁免保险费",
      "content": "被保险人符合“首次重大疾病保险金”或“首次中症疾病保险金”或“首次轻症疾病保险金”的给付条件，则自确诊日后本合同首个保险费约定交纳日开始，直至本合同最后一次保险费约定交纳日止，保险公司豁免前述期间内本合同应交纳的保险费，本合同继续有效。",
      "coefficient": 0,
      "plusInfo": "",
      "moneyText": "豁免后期保费",
      "allow": "main"
    },
    {
      "name": "附加投保人豁免保险费",
      "content": "若被保险人发生以下情况之一，豁免主合同及附加险后续应交保费：1、在保险期间内因意外，或等待期后因非意外的原因确诊初次发生本附加合同所列的一种或多种重大疾病、一种或多种中症疾病、一种或多种轻症疾病；2、在保险期间内身故或全残；3、在保险期间内因意外，或等待期后因非意外的原因确诊初次达到疾病终末期阶段；",
      "coefficient": 0,
      "plusInfo": "",
      "moneyText": "豁免后期保费",
      "allow": "applicant_immunity"
    }
  ]
}