{
  "data": [
    {
      "name": "首次重大疾病保险金",
      "content": "被保险人在保险期间内因意外，或等待期后因非意外的原因确诊初次发生本合同所列的一种或多种重大疾病，保险公司按本合同基本保险金额给付首次重大疾病保险金。若投保人未选择第二次重大疾病保险金责任，给付首次重大疾病保险金后合同终止。",
      "coefficient": 1,
      "moneyText": "",
      "allow": "main"
    },
    {
      "name": "中症疾病保险金",
      "content": "被保险人在保险期间内因意外，或等待期后因非意外的原因确诊初次发生本合同所列的一种或多种中症疾病，保险公司按照本合同基本保险金额的50%给付中症疾病保险金。每种中症疾病限给付一次，给付后该种中症疾病保险金责任终止。不同中症疾病可以多次给付，但本合同中症保险金累计给付以两次为限。",
      "coefficient": 0.5,
      "moneyText": "",
      "allow": "main"
    },
    {
      "name": "轻症疾病保险金",
      "content": "被保险人在保险期间内因意外，或等待期后因非意外的原因确诊初次发生本合同所列的一种或多种轻症疾病，保险公司按照本合同基本保险金额的30%给付轻症疾病保险金。每种轻症疾病限给付一次，给付后该种轻症疾病保险金责任终止。不同轻症疾病可以多次给付，但本合同轻症保险金累计给付以两次为限。",
      "coefficient": 0.3,
      "moneyText": "",
      "allow": "main"
    },
    {
      "name": "轻症或中症豁免保险费",
      "content": "被保险人在保险期间内因意外，或等待期后因非意外的原因确诊初次发生本合同所列的一种或多种轻症疾病或中症疾病，则自确诊日后首个本合同保险费约定交纳日开始，直至本合同最后一次保险费约定交纳日止，保险公司豁免前述期间内本合同应交纳的保险费。",
      "coefficient": 0,
      "moneyText": "豁免后期保费",
      "allow": "main"
    },
    {
      "name": "身故/全残保险金",
      "content": "被保险人在保险期间内身故或全残，保险公司按投保人已交纳本合同累计保险费金额（不计息）给付身故保险金，同时本合同终止。",
      "coefficient": 0,
      "moneyText": "累计已交保险费",
      "allow": "main"
    },
    {
      "name": "首次重大疾病豁免保险费",
      "content": "被保险人在保险期间内因意外，或等待期后因非意外的原因在确诊初次发生本合同列明的一种或多种重大疾病，则自确诊日后首个本合同的保险费约定交纳日开始，直至本合同最后一次保险费约定交纳日止，保险公司豁免前述期间内本合同应交纳的保险费。",
      "coefficient": 0,
      "moneyText": "豁免后期保费",
      "allow": "main"
    },
    {
      "name": "第二次重大疾病保险金",
      "content": "保险公司给付重大疾病保险金后，若被保险人自第一次重大疾病确诊之日起365天后，确诊初次发生本合同列明的除第一次重大疾病以外的一种或多种重大疾病，保险公司按本合同基本保险金额给付第二次重大疾病保险金，同时本合同终止。",
      "coefficient": 1,
      "moneyText": "",
      "allow": "add_second_serious_disease"
    },
    
    {
      "name": "少儿特定疾病",
      "content": "被保险人在保险期间内因意外，或等待期后因非意外的原因确诊初次发生本合同所列的一种或多种少儿特定疾病， 保险公司除给付首次重大疾病保险金或第二次重大疾病保险金外， 还将按本合同基本保险金额给付少儿特定疾病保险金。",
      "coefficient": 1,
      "moneyText": "",
      "allow": "add_specific_and_infrequent"
    },
    {
      "name": "少儿罕见疾病保险金",
      "content": "被保险人在等待期后确诊初次发生本合同所列的一种或多种少儿罕见疾病，保险公司除给付首次重大疾病保险金或第二次重大疾病保险金外，还将按本合同基本保险金额的 200%给付少儿罕见疾病保险金。",
      "coefficient": 2,
      "moneyText": "",
      "allow": "add_specific_and_infrequent"
    },
    {
      "name": "附加投保人豁免保险费",
      "content": "被保险人在保险期间内因意外，或等待期后因非意外的原因确诊初次发生本附加合同所列的一种或多种重大疾病或中症疾病或轻症疾病或达到疾病终末期阶段，则自确诊日后首个被豁免合同的保险费约定交纳日开始，至被豁免合同最后一次保险费约定交纳日止，保险公司豁免前述期间内被豁免合同投保人应交纳的被豁免合同的保险费。被保险人在保险期间内身故或全残，则自被保险人身故或确定全残后首个被豁免合同的保险费约定交纳日开始，至被豁免合同最后一次保险费约定交纳日止，保险公司豁免前述期间内被豁免合同投保人应交纳的被豁免合同的保险费。",
      "coefficient": 0,
      "moneyText": "豁免后期保费",
      "allow": "applicant_immunity"
    },
    {
      "name": "特定恶性肿瘤疾病保险责任",
      "content": "被保险人在等待期后在保险公司指定或认可的医疗机构由专科医生确诊初次发生本合同列明的一种或多种特定恶性肿瘤，本公司按本合同载明的特定恶性肿瘤疾病保险责任分项限额给付特定恶性肿瘤疾病保险金，本项保险责任终止。",
      "coefficient": 0,
      "moneyText": "5万",
      "allow": "add_medicine_god_1"
    },
    {
      "name": "特药医疗费用保险责任",
      "content": "被保险人在等待期后在保险公司指定或认可的医疗机构由专科医生确诊初次发生本合同列明的一种或多种特定恶性肿瘤，对于治疗该特定恶性肿瘤发生的且同时满足条件的药品费用，保险公司根据本合同的约定，给付特药医疗费用保险金，特药医疗费用保险金累计以本合同载明的该被保险人的特药医疗费用保险责任分项限额为上限，当达到该限额时，本项保险责任终止。",
      "coefficient": 0,
      "moneyText": "100万",
      "allow": "add_medicine_god_1"
    }
  ]
}
